[X2Effect_ModifyCurrentStat]
StatChangedMessage="Пси-канал: <StatChanged/> воли"
;StatChangedMessage="Воля потеряна"

[X2DownloadableContentInfo_BstarsPerkPack]
+NewAbilityAvailabilityStrings[0] = "У юнита недостаточно воли."